<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" AutoEventWireup="false" CodeFile="privacy.aspx.vb" Inherits="privacy" title="U-SOFTFACTORY" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolderContent" Runat="Server">

	<div id="main">
		<h3 class="heading">
    プライバシーポリシー</h3>
		<div class="main">
    	
		<h5>1.個人情報の定義</h5><br>

「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日<br>その他の記述等により特定の個人を識別することができるもの、及び他の情報と容易に<br>照合することができ、それにより特定の個人を識別することができることとなるものをいいます。<br><br>

<h5>2.個人情報の収集</h5><br>

当サイトでは商品のご購入、お問合せをされた際にお客様の個人情報を収集することがございます。<br>収集するにあたっては利用目的を明記の上、適法かつ公正な手段によります。<br>
当サイトで収集する個人情報は以下の通りです。<br><br>

a)お名前、フリガナ<br>
b)ご住所<br>
c)お電話番号<br>
d)メールアドレス<br>
e)配送先情報<br>
r)当サイトとのお取引履歴及びその内容<br>
g)上記を組み合わせることで特定の個人が識別できる情報<br><br>

<h5>3.個人情報の利用</h5><br>

当サイトではお客様からお預かりした個人情報の利用目的は以下の通りです。<br>

a)ご注文の確認、照会<br>
b)商品発送の確認、照会<br>
c)お問合せの返信時<br><br>

当サイトでは、下記の場合を除いてはお客様の断りなく第三者に個人情報を開示・提供することはいたしません。<br>

a)法令に基づく場合、及び国の機関若しくは地方公共団体又はその委託を受けた者が<br>法令の定める事務を遂行することに対して協力する必要がある場合<br>
b)人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合<br>
c)当サイトを運営する会社の関連会社で個人データを交換する場合<br><br>

<h5>4.個人情報の安全管理</h5><br>

お客様よりお預かりした個人情報の安全管理はサービス提供会社によって合理的、組織的、物理的、人的、<br>技術的施策を講じるとともに、弊社では関連法令に準じた適切な取扱いを行うことで個人データへの不正な侵入、<br>個人情報の紛失、改ざん、漏えい等の危険防止に努めます。<br><br>

<h5>5.個人情報の訂正、削除</h5><br>

お客様からお預かりした個人情報の訂正・削除は下記の問合せ先よりお知らせ下さい。<br>
    support@u-softfactory.net<br><br>

<h5>6.お問合せ先</h5><br>
    U-SOFTFACTORY（ユーソフトファクトリー）<br>
大阪市平野区喜連東１－１－１０<br>
    お問い合わせページよりお問い合わせください<br><br>

<h5>7.プライバシーポリシーの変更</h5><br>
    当サイトでは、収集する個人情報の変更、利用目的の変更、またはその他プライバシーポリシーの変更を行う際は、当ページへの変更をもって公表とさせていただきます。<br>

	</div>


	</div>

</asp:Content>

